<article class="media">
<h2>アーティストについて</h2>
	<p>ビッグウェストアカデミーは、CAC展示会への参加に興味のあるアーティストのために毎年数千の応募作品を受け取り、約200の異なる現代美術作品を選択して、集合展示に展示しています。</p>
	<p class="hidden-sm">さらに、12人の個人が注目アーティストとして表彰されます-それぞれがコレクション全体またはテーマのある作品を展示するために自分の展示ホールを許可されます。各注目アーティストは、カンファレンスで講演する機会があり、自分のビジョン、展望、技術をカンファレンス参加者と共有します。 CACの注目アーティストになれたことは本当に名誉なことであり、CACで紹介された多くの過去の学生のアーティストは、芸術の輝かしいキャリアを続けています。</p>
  
  <?php include "snippet-artistphotogrid.php";?>
  <a href="artist.php" class="btn btn-primary">アーティストについて
  </a>
</article>